<a id="rocket" href="#top" class="show"></a><html><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description"/><title>研究所推甄經驗分享 | WeiYuan Note</title><link rel="stylesheet" type="text/css" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.4.0/css/font-awesome.min.css"/><link rel="stylesheet" type="text/css" href="/css/profile-card.css"/><!--+get_resource("blog_basic.css")--><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/highlight.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">研究所推甄經驗分享</h1><a id="logo" href="/">WeiYuan Note</a><p class="description">http://v123582.github.io/</p></div><div id="nav-menu"><a href="/about">About</a><a href="/project">Project</a><a href="/timeline">Experience</a><a href="/">Posts</a><a href="/categories/生活/">Lifes</a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post post-page"><h1 class="post-title"><span><i style="padding-right: 25px;" class="fa fa-star"></i></span>研究所推甄經驗分享</h1><div class="post-meta">July 14, 2014</div><span data-thread-key="2014/07/14/研究所推甄經驗分享/" class="ds-thread-count"></span><div class="post-content"><h2 id="&#x63A8;&#x7504;&#x7684;&#x5FC3;&#x614B;">&#x63A8;&#x7504;&#x7684;&#x5FC3;&#x614B;</h2><p>&#x3000;&#x3000;&#x5176;&#x5BE6;&#x6211;&#x5728;&#x5927;&#x4E00;&#x7684;&#x6642;&#x5019;&#x6210;&#x7E3E;&#x6BD4;&#x5927;&#x90E8;&#x4EFD;&#x7684;&#x540C;&#x5B78;&#x9084;&#x8981;&#x4E0D;&#x597D;&#xFF08;&#x7A0B;&#x5F0F;&#x8A2D;&#x8A08;68&#x3001;&#x96FB;&#x5B50;&#x5B78;60&#x3001;&#x5FAE;&#x7A4D;&#x5206;76&#x2026;&#xFF09;&#xFF0C;&#x90A3;&#x500B;&#x6642;&#x5019;&#x4E5F;&#x4E0D;&#x6562;&#x60F3;&#x50CF;&#x5C07;&#x4F86;&#x6709;&#x63A8;&#x7504;&#x7684;&#x6A5F;&#x6703;&#x3002;&#x5927;&#x4E8C;&#x4E4B;&#x5F8C;&#xFF0C;&#x56E0;&#x70BA;&#x67D0;&#x4E9B;&#x4E8B;&#x60C5;&#x7684;&#x89F8;&#x767C;&#xFF0C;&#x60F3;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x6975;&#x9650;&#x5728;&#x54EA;&#xFF0C;&#x4E4B;&#x5F8C;&#x5927;&#x4E8C;&#x5927;&#x4E09;&#x90FD;&#x7DAD;&#x6301;&#x7684;&#x73ED;&#x4E0A;&#x7684;&#x524D;&#x4E09;&#x540D;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x958B;&#x555F;&#x6211;&#x63A8;&#x7504;&#x7684;&#x5951;&#x6A5F;&#x3002;<br>&#x3000;&#x3000;&#x90A3;&#x9019;&#x500B;&#x89F8;&#x767C;&#x5176;&#x5BE6;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x53EA;&#x662F;&#x7D14;&#x7CB9;&#x4E0D;&#x60F3;&#x8F38;&#x7D66;&#x90A3;&#x4E9B;&#x6B7B;&#x8B80;&#x66F8;&#x800C;&#x4E0D;&#x6703;&#x5BEB;&#x7A0B;&#x5F0F;&#x7684;&#x540C;&#x5B78;&#xFF0C;&#x6709;&#x4EC0;&#x9EBC;&#x9053;&#x7406;&#x6703;&#x5BEB;&#x7A0B;&#x5F0F;&#x537B;&#x4E0D;&#x6703;&#x5FF5;&#x66F8;&#xFF1F;&#x7136;&#x5F8C;&#x5C31;&#x958B;&#x555F;&#x4E86;&#x6211;&#x4E00;&#x9023;&#x4E32;&#x7684;&#x63A8;&#x7504;&#x4E4B;&#x8DEF;&#x3002;&#x63A8;&#x7504;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x4E09;&#x5E74;&#x4F86;&#x8868;&#x73FE;&#x7684;&#x7E3D;&#x6210;&#x679C;&#xFF0C;&#x800C;&#x4E14;&#x9019;&#x500B;&#x6210;&#x679C;&#x662F;&#x4EE5;&#x6210;&#x7E3E;&#x4F5C;&#x70BA;&#x4E00;&#x500B;&#x91CF;&#x5316;&#x7684;&#x6A19;&#x6E96;&#x3002;<br>&#x3000;&#x3000;&#x90A3;&#x5F88;&#x591A;&#x540C;&#x5B78;&#x6703;&#x8AAA;&#xFF0C;&#x65E2;&#x7136;&#x6210;&#x7E3E;&#x662F;&#x4E3B;&#x8981;&#x7684;&#x91CF;&#x5316;&#x6A19;&#x6E96;&#xFF0C;&#x90A3;&#x6211;&#x5011;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x5168;&#x5FC3;&#x885D;&#x523A;&#x6210;&#x7E3E;&#x5C31;&#x597D;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x662F;&#x60F3;&#x8981;&#x300C;&#x63A8;&#x7504;&#x300D;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x9019;&#x984C;&#x7684;&#x7B54;&#x6848;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#x3002;&#x4E0D;&#x904E;&#x5982;&#x679C;&#x4F60;&#x518D;&#x4E0A;&#x4E00;&#x500B;&#x5C64;&#x6B21;&#x601D;&#x8003;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x63A8;&#x7504;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x70BA;&#x4E86;&#x60F3;&#x5FF5;&#x7814;&#x7A76;&#x6240;&#x55CE;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x5E73;&#x5E38;&#x5C0D;&#x5BEB;&#x7A0B;&#x5F0F;&#x6C92;&#x6709;&#x8208;&#x8DA3;&#xFF0C;&#x90A3;&#x4F55;&#x5FC5;&#x7E7C;&#x7E8C;&#x5347;&#x5B78;&#xFF01;&#x7E3D;&#x7D50;&#x4F86;&#x8AAA;&#xFF0C;&#x8981;&#x5148;&#x78BA;&#x5B9A;&#x662F;&#x4E0D;&#x662F;&#x559C;&#x6B61;&#x8CC7;&#x5DE5;&#x9019;&#x689D;&#x8DEF;&#xFF0C;&#x518D;&#x6C7A;&#x5B9A;&#x662F;&#x5426;&#x5347;&#x5B78;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x4EE5;&#x300C;&#x63A8;&#x7504;&#x300D;&#x70BA;&#x7BA1;&#x9053;&#x7684;&#x8A71;&#xFF0C;&#x5247;&#x9700;&#x8981;&#x7DAD;&#x6301;&#x4E0D;&#x932F;&#x7684;&#x6210;&#x7E3E;&#x3002;</p>
<h2 id="&#x5E73;&#x5E38;&#x7684;&#x6E96;&#x5099;">&#x5E73;&#x5E38;&#x7684;&#x6E96;&#x5099;</h2><p>&#x3000;&#x3000;&#x90A3;&#x5728;&#x5927;&#x5B78;&#x671F;&#x9593;&#xFF0C;&#x4E0D;&#x7528;&#x56E0;&#x70BA;&#x63A8;&#x7504;&#x53BB;&#x505A;&#x592A;&#x591A;&#x6E96;&#x5099;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x57FA;&#x672C;&#x7684;&#x4E8B;&#x60C5;&#x505A;&#x597D;&#x5373;&#x53EF;&#x3002;</p>
<h3 id="&#x5B78;&#x696D;&#x6210;&#x7E3E;">&#x5B78;&#x696D;&#x6210;&#x7E3E;</h3><p>&#x3000;&#x3000;&#x524D;&#x9762;&#x8B1B;&#x904E;&#xFF0C;&#x5B78;&#x696D;&#x6210;&#x7E3E;&#x662F;&#x91CF;&#x5316;&#x4F60;&#x662F;&#x5426;&#x52AA;&#x529B;&#x7684;&#x4E00;&#x500B;&#x57FA;&#x672C;&#x6A19;&#x6E96;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x6559;&#x6388;&#x4F5C;&#x70BA;&#x8861;&#x91CF;&#x7684;&#x4E3B;&#x8981;&#x4F9D;&#x64DA;&#xFF0C;&#x6240;&#x4EE5;&#x9019;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x5177;&#x5099;&#x7684;&#x9580;&#x7968;&#x3002;&#x90A3;&#x95DC;&#x65BC;&#x6210;&#x7E3E;&#x8981;&#x600E;&#x9EBC;&#x62FF;&#x9AD8;&#x5206;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x8981;&#x300C;&#x8B93;&#x6559;&#x6388;&#x770B;&#x5230;&#x4F60;&#x7684;&#x7528;&#x5FC3;&#xFF0C;&#x56DE;&#x7B54;&#x4E00;&#x4EFD;&#x8B93;&#x6559;&#x6388;&#x611F;&#x52D5;&#x7684;&#x7B54;&#x6848;&#x3002;&#x300D;</p>
<h3 id="&#x7A0B;&#x5F0F;&#x80FD;&#x529B;">&#x7A0B;&#x5F0F;&#x80FD;&#x529B;</h3><p>&#x3000;&#x3000;&#x9664;&#x4E86;&#x5B78;&#x696D;&#x6210;&#x7E3E;&#x4E4B;&#x5916;&#xFF0C;&#x96D6;&#x7136;&#x7A0B;&#x5F0F;&#x80FD;&#x529B;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x5C0D;&#x300C;&#x63A8;&#x7504;&#x300D;&#x6709;&#x4EC0;&#x9EBC;&#x76F4;&#x63A5;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x4F46;&#x7A0B;&#x5F0F;&#x80FD;&#x529B;&#x6709;&#x9EDE;&#x50CF;&#x662F;&#x8CC7;&#x5DE5;&#x4EBA;&#x57FA;&#x672C;&#x529F;&#x4E00;&#x6A23;&#xFF0C;&#x5B78;&#x696D;&#x6210;&#x7E3E;&#x5F71;&#x97FF;&#x7684;&#x662F;&#x4F60;&#x7684;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x4F46;&#x7A0B;&#x5F0F;&#x80FD;&#x529B;&#x5F71;&#x97FF;&#x7684;&#x662F;&#x78BA;&#x5B9A;&#x662F;&#x4F60;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6240;&#x4EE5;&#x7D55;&#x5C0D;&#x4E0D;&#x8981;&#x70BA;&#x6210;&#x7E3E;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x7A0B;&#x5F0F;&#x80FD;&#x529B;&#x7684;&#x91CD;&#x8981;&#x6027;</p>
<h3 id="&#x5C08;&#x984C;&#x8457;&#x4F5C;&#x767C;&#x8868;">&#x5C08;&#x984C;/&#x8457;&#x4F5C;&#x767C;&#x8868;</h3><p>&#x3000;&#x3000;&#x5C08;&#x984C;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x505A;&#xFF0C;&#x6700;&#x597D;&#x53EF;&#x4EE5;&#x6709;&#x6210;&#x679C;&#xFF0C;&#x6210;&#x679C;&#x53EF;&#x4EE5;&#x662F;&#x6821;&#x5916;&#x7AF6;&#x8CFD;&#x3001;&#x767C;&#x8868;&#x8457;&#x4F5C;&#x3001;&#x5BE6;&#x969B;&#x4E0A;&#x7DDA;&#x7B49;&#x7B49;&#xFF0C;&#x9019;&#x662F;&#x4F60;&#x9700;&#x8981;&#x8DDF;&#x4F60;&#x7684;&#x6307;&#x5C0E;&#x6559;&#x6388;&#x8A0E;&#x8AD6;&#x7684;&#xFF0C;&#x539F;&#x5247;&#x5C31;&#x662F;&#x6709;&#x4E00;&#x500B;&#x6210;&#x679C;&#x53EF;&#x4EE5;&#x5C55;&#x73FE;&#xFF0C;&#x63A8;&#x7504;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x8868;&#x73FE;&#x81EA;&#x6211;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x9808;&#x8981;&#x6BCF;&#x4E00;&#x500B;&#x5F37;&#x9805;&#x53EF;&#x4EE5;&#x91CF;&#x5316;&#xFF0C;&#x53EF;&#x4EE5;&#x8B49;&#x660E;&#x7D66;&#x5225;&#x4EBA;&#x770B;&#x4F60;&#x4FF1;&#x6709;&#x9019;&#x4E9B;&#x80FD;&#x529B;&#x3002;</p>
<h2 id="&#x63A8;&#x7504;&#x7684;&#x6E96;&#x5099;">&#x63A8;&#x7504;&#x7684;&#x6E96;&#x5099;</h2><p>&#x3000;&#x3000;&#x5927;&#x7D04;&#x5230;&#x4E86;&#x5347;&#x5927;&#x56DB;&#x7684;&#x6691;&#x5047;&#xFF0C;&#x5C31;&#x958B;&#x59CB;&#x8981;&#x70BA;&#x63A8;&#x7504;&#x4F5C;&#x4E86;&#x4E00;&#x4E9B;&#x6E96;&#x5099;&#xFF0C;&#x5927;&#x6982;&#x5728;&#x958B;&#x5B78;&#x4EE5;&#x524D;&#xFF0C;&#x8981;&#x628A;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x8CC7;&#x6599;&#xFF08;&#x81EA;&#x50B3;&#xFF0C;&#x52D5;&#x6A5F;&#xFF0C;&#x5C08;&#x984C;&#x6210;&#x679C;&#xFF0C;&#x6210;&#x7E3E;&#x8868;&#x73FE;&#xFF09;&#x6E96;&#x5099;&#x597D;&#xFF0C;&#x5728;&#x958B;&#x5B78;&#x4E4B;&#x5F8C;&#x5C31;&#x53EF;&#x4EE5;&#x5F88;&#x5FEB;&#x901F;&#x7684;&#x4F9D;&#x5404;&#x6821;&#x6240;&#x9700;&#x88DD;&#x8A02;&#x6210;&#x518A;&#x3002;</p>
<hr>
<h2 id="license">License</h2><p><img class="left" src="http://i.creativecommons.org/l/by-sa/3.0/88x31.png"><br><br>&#x672C;&#x8457;&#x4F5C;&#x7531;<a href="https://www.facebook.com/v123582" target="_blank" rel="external">Chang Wei-Yaun (v123582)</a>&#x88FD;&#x4F5C;&#xFF0C;<br>&#x4EE5;<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.zh_TW" target="_blank" rel="external">&#x5275;&#x7528;CC &#x59D3;&#x540D;&#x6A19;&#x793A;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5206;&#x4EAB; 3.0 Unported</a>&#x6388;&#x6B0A;&#x689D;&#x6B3E;&#x91CB;&#x51FA;&#x3002;</p>
</div><div id="disqus_thread"></div><script type="text/javascript">
var disqus_shortname = 'v123582';
var disqus_identifier = '2014/07/14/研究所推甄經驗分享/';
var disqus_title = '研究所推甄經驗分享';
var disqus_url = 'http://v123582.github.io/2014/07/14/研究所推甄經驗分享/';
(function() {
   var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
   dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
   (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
})();
</script>
<noscript>Please enable JavaScript to view the <a href="http://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>
<a href="http://disqus.com" class="dsq-brlink">Blog comments powered by <span class="logo-disqus">Disqus</span></a></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><div class="widget-title">Information</div><ul><div class="categories">分類：<a href="/categories/學術/">學術</a></div><div style="padding-top: 14px;"><!-- Go to www.addthis.com/dashboard to customize your tools--><div class="addthis_sharing_toolbox"></div><!-- Go to www.addthis.com/dashboard to customize your tools--><script type="text/javascript" src="//s7.addthis.com/js/300/addthis_widget.js#pubid=ra-56319a968f006e19" async="async"></script></div></ul></div><div class="widget"><div class="widget-title">Table of Content</div><div class="toc"></div></div><div class="widget"><div class="widget-title">Recent Posts</div><ul class="post-list"><li class="post-list-item"><i class="fa fa-file-text-o"></i><a class="post-list-link" href="/2015/10/25/用-hexo-建立一個自己的部落格/">　用 Hexo 建立一個自己的部...</a></li><li class="post-list-item"><i class="fa fa-file-text-o"></i><a class="post-list-link" href="/2015/10/23/TANET-2015-暨南大學發表紀錄/">　TANET 2015 暨南大學...</a></li><li class="post-list-item"><i class="fa fa-file-text-o"></i><a class="post-list-link" href="/2014/07/14/研究所推甄經驗分享/">　研究所推甄經驗分享...</a></li></ul></div><div class="widget"><div class="widget-title">Recent Comments</div><script type="text/javascript" src="http://v123582.disqus.com/recent_comments_widget.js?num_items=5&hide_avatars=1&avatar_size=10&excerpt_length=10"></script></div>


</div></div></div></div></body><script src="/js/highlight.pack.js" type="text/javascript"></script><script>hljs.initHighlightingOnLoad();
</script><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"><script>$(document).ready(function() {
  $("img").wrap(function() {
    if ($(this).hasClass('nofancybox')) return;
    return '<a href="' + $(this).attr("src") + '" rel="group" />'});
});</script><script>$(document).ready(function() {
  $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").attr('rel', 'gallery').fancybox({
   helpers : {
   title: { type: 'inside'}
   },
   afterLoad: function(){
   this.title = this.title + ' ' + $(this.element).find('img').attr('alt');
   }
 });
});
</script></html>